Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: Happy New Year! 🎉
ar: عام جديد سعيد! 🎉
ca: ¡Feliz Año Nuevo! 🎉
cs: Šťastný Nový Rok! 🎉
da: Godt nytår! 🎉
de: Frohes Neues Jahr! 🎉
el: Ευτυχισμένο το Νέο Έτος! 🎉
fi: Frohes Neues Jahr! 🎉
fr: Bonne Année ! 🎉
he: שנה אזרחית טובה! 🎉
hi: नया साल मुबारक हो! 🎉
hr: Sretna Nova Godina! 🎉
hu: Frohes Neues Jahr! 🎉
id: baru tahun Selamat 🎉
it: Felice Anno Nuovo! 🎉
ja: 明けましておめでとう！🎉
ko: 새해 복 많이 받으세요! 🎉
ms: baharu tahun Selamat 🎉
nb: Godt nytt år! 🎉
nl: Gelukkig nieuwjaar! 🎉
pl: Szczęśliwego Nowego Roku! 🎉
pt_br: Feliz Ano Novo! 🎉
ro: Felice Anno Nuovo! 🎉
ru: С Новым Годом! 🎉
sk: Šťastný Nový Rok! 🎉
sv: Gott nytt år! 🎉
th: ใหม่ ปี สวัสดิ์ 🎉
tr: Frohes Neues Jahr! 🎉
uk: З Новим Роком! 🎉
vi: mới năm Chúc mừng 🎉
zh_hans: 新年快乐！🎉

source: Happy Thanksgiving 🦃
ar: عيد شكر سعيد! 🦃
ca: Feliz Acción de Gracias 🦃
cs: Šťastné Díkuvzdání! 🦃
da: Frohes Thanksgivig! 🦃
de: Frohes Thanksgiving! 🦃
el: Buon Ringraziamento! 🦃
fi: Frohes Thanksgiving! 🦃
fr: Joyeux Thanksgiving 🦃
he: חג הודיה שמח 🦃
hi: थैंक्सगिविंग की शुभकामनाएं! 🦃
hr: Sretan Dan Zahvalnosti! 🦃
hu: Frohes Thanksgiving! 🦃
id: Thanksgiving 🦃
it: Buon Ringraziamento! 🦃
ja: 感謝祭おめでとう！🦃
ko: 추수감사절 축하해요! 🦃
ms: Kesyukuran 🦃
nb: Frohes Thanksgivig! 🦃
nl: Frohes Thanksgiving! 🦃
pl: Szczęśliwego Święta Dziękczynienia! 🦃
pt_br: Feliz Ação de Graças 🦃
ro: Buon Ringraziamento! 🦃
ru: С Днём Благодарения! 🦃
sk: Šťastný Deň Vďakyvzdania! 🦃
sv: Frohes Thanksgivig! 🦃
th: วันขอบคุณพระเจ้า 🦃
tr: Frohes Thanksgiving! 🦃
uk: С Дньом Благодарения! 🦃
vi: Lễ Tạ Ơn của Chúc mừng! 🦃
zh_hans: 感恩节快乐！🦃

source: Happy Valentine's 💝
ar: عيد حب سعيد! 💝
ca: Feliz San Valentín 💝
cs: Šťastného Valentýna! 💝
da: Frohen Valentisdag! 💝
de: Frohen Valentinstag! 💝
el: Buon San Valentino! 💝
fi: Frohen Valentinstag! 💝
fr: Joyeuse Saint-Valentin 💝
he: יום אהבה שמח 💝
hi: वैलेंटाइन डे की शुभकामनाएं! 💝
hr: Sretno Valentinovo! 💝
hu: Frohen Valentinstag! 💝
it: Buon San Valentino! 💝
ja: ハッピーバレンタイン！💝
ko: 해피 발렌타인! 💝
nb: Frohen Valentisdagen! 💝
nl: Frohen Valentijnsdag! 💝
pl: Szczęśliwych Walentynek! 💝
pt_br: Feliz Dia dos Namorados 💝
ro: Buon San Valentino! 💝
ru: С Днём Святого Валентина! 💝
sk: Šťastného Valentína! 💝
sv: Frohen Alla hjärtans dag! 💝
tr: Frohen Valentinstag! 💝
uk: С Дньом Святого Вастрічокина! 💝
vi: của Chúc mừng! 💝
zh_hans: 情人节快乐！💝

source: Health Check
ar: فحص الصحة
ca: Verificación de Salud
cs: Kontrola stavu
da: Sundhedstjek
de: Statusprüfung
el: Verifica Stato
fi: Statusprüfung
fr: Vérification
he: בדיקת תקינות
hi: स्वास्थ्य जांच
hr: Provjera stanja
hu: Statusprüfung
id: periksa
it: Verifica Stato
ja: ヘルスチェック
ko: 상태 확인
ms: periksa
nb: Helsesjekk
nl: Gezondheidscontrole
pl: Sprawdzenie stanu
pt_br: Verificação de Saúde
ro: Verifica Stato
ru: Проверка Состояния
sk: Kontrola stavu
sv: Hälsokontroll
th: ตรวจสอบ
tr: Statusprüfung
uk: Проверка Состояния
vi: kiểm tra
zh_hans: 健康检查

source: Heavy on %@
ar: كثير من %@
ca: Bastante %@
cs: Hodně %@
da: Viel %@
de: Viel %@
el: Ricco από %@
fi: Viel %@
fr: Beaucoup de %@
he: הרבה %@
hi: %@ पर ज़ोर
hr: Puno %@
hu: Viel %@
id: %@ pada
it: Ricco di %@
ja: %@多め
ko: %@ 많음
ms: %@ pada
nb: Viel %@
nl: Viel %@
pl: Dużo %@
pt_br: Com bastante %@
ro: Ricco di %@
ru: Много %@
sk: Veľa %@
sv: Viel %@
th: %@ บน
tr: Viel %@
uk: Багато %@
vi: %@ trên
zh_hans: 大量 %@

source: Heavy Rain
ar: أمطار غزيرة
ca: Lluvia Intensa
cs: Silný déšť
da: Kraftig regn
de: Starkregen
el: Βροχή Intensa
fi: Starkregen
fr: Pluie Forte
he: גשם כבד
hi: भारी बारिश
hr: Jaka kiša
hu: Starkregen
id: hujan
it: Pioggia Intensa
ja: 大雨
ko: 폭우
ms: hujan
nb: Kraftig regn
nl: Zware regen
pl: Ulewa
pt_br: Chuva Forte
ro: Pioggia Intensa
ru: Сильный Дождь
sk: Silný dážď
sv: Kraftigt regn
th: ฝน
tr: Starkregen
uk: Сильний Дождь
vi: mưa
zh_hans: 大雨

source: Hello
ar: مرحباً
ca: Hola
cs: Ahoj
da: Hej
de: Hallo
el: Γεια
fi: Hei
fr: Bonjour
he: שלום
hi: नमस्ते
hr: Zdravo
hu: Szia
id: Halo
it: Ciao
ja: こんにちは
ko: 안녕하세요
ms: Helo
nb: Hei
nl: Hallo
pl: Cześć
pt_br: Olá
ro: Salut
ru: Привет
sk: Ahoj
sv: Hej
th: สวัสดี
tr: Merhaba
uk: Привіт
vi: Xin Chào
zh_hans: 你好

source: Here we go
ar: ها نحن ذا
ca: Allá vamos
cs: Jdeme na to
da: Så går vi
de: Los geht's
el: Eccoci
fi: Los geht's
fr: C'est parti
he: הנה אנחנו יוצאים
hi: चलो शुरू करें
hr: Idemo
hu: Los geht's
id: mulai lakukan
it: Eccoci
ja: さあ行こう
ko: 시작합니다
ms: mula buat
nb: Da går vi
nl: Daar gaan we
pl: Ruszamy
pt_br: Lá vamos nós
ro: Eccoci
ru: Поехали
sk: Ideme na to
sv: Då kör vi
th: เริ่ม ทำ
tr: Los geht's
uk: Поехали
vi: bắt đầu
zh_hans: 开始吧

source: Here's what matters
ar: هذا ما يهم
ca: Esto es lo que importa
cs: Tohle je důležité
da: Her er hvad der betyder noget
de: Das ist, was zählt
el: Να τι έχει σημασία
fi: Tässä on, mikä on tärkeää
fr: Voici ce qui compte
he: זה מה שחשוב
hi: यही मायने रखता है
hr: Evo što je važno
hu: Ez az, ami számít
id: Ini yang penting
it: Ecco ciò che conta
ja: これが大切なこと
ko: 이게 중요한 것
ms: Ini yang penting
nb: Her er det som betyr noe
nl: Dit is wat ertoe doet
pl: Oto co jest ważne
pt_br: Aqui está o que importa
ro: Ecco ciò che conta
ru: Вот что важно
sk: Toto je dôležité
sv: Här är det som betyder något
th: นี่คือสิ่งที่สำคัญ
tr: İşte, önemli olan
uk: Ввід що важно
vi: Đây là điều quan trọng
zh_hans: 这才是重要的

source: Here's what's new.
ar: إليك ما هو جديد.
ca: Esto es lo nuevo.
cs: Tohle je nového.
da: Her er hvad der er nyt.
de: Hier ist, was neu ist.
el: Να τι είναι νέο.
fi: Hier ist, was neu ist.
fr: Voici les nouveautés.
he: הנה מה חדש.
hi: यह है नया।
hr: Evo što je novo.
hu: Hier ist, was neu ist.
id: ini adalah
it: Ecco le novità.
ja: 最新情報です。
ko: 새로운 소식입니다.
ms: ini ialah
nb: Her er hva som er nytt.
nl: Dit is er nieuw.
pl: Oto co nowego.
pt_br: Aqui está o que há de novo.
ro: Ecco le novità.
ru: Вот что нового.
sk: Toto je nové.
sv: Här är vad som är nytt.
th: นี่ คือ
tr: Hier ist, was neu ist.
uk: Ввід що нового.
vi: là
zh_hans: 这是最新内容。

source: Hot
ar: حار
ca: Caluroso
cs: Horko
da: Hedt
de: Heiß
el: Καυτό
fi: Kuuma
fr: Très Chaud
he: לוהט
hi: गर्म
hr: Vruće
hu: Forró
id: Panas
it: Molto Caldo
ja: 暑い
ko: 더움
ms: Panas
nb: Hett
nl: Heet
pl: Gorąco
pt_br: Quente
ro: Foarte Cald
ru: Жарко
sk: Horúco
sv: Hett
th: ร้อน
tr: Sıcak
uk: Спеквідно
vi: Nóng
zh_hans: 热

source: Hump day
ar: يوم الذروة
ca: Día clave
cs: Středa — půlka týdne
da: Bergfest
de: Bergfest
el: Τετάρτη — μέση της εβδομάδας
fi: Bergfest
fr: Jour charnière
he: אמצע השבוע
hi: बुधवार का दिन
hr: Ekvilibr tjedna
hu: Bergfest
id: hari
it: Giorno clou
ja: 折り返し
ko: 고비
ms: hari
nb: Bergfest
nl: Bergfest
pl: Środek tygodnia
pt_br: Meio da semana
ro: Giorno clou
ru: Экватор недели
sk: Streda — polovica týždňa
sv: Bergfest
th: วัน
tr: Bergfest
uk: Єкватор недели
vi: Thứ Tư của ngày
zh_hans: 驼峰日

source: Hurricane
ar: إعصار استوائي
ca: Huracán
cs: Hurikán
da: Orkan
de: Hurrikan
el: Uragano
fi: Hurrikan
fr: Ouragan
he: הוריקן
hi: चक्रवात
hr: Uragan
hu: Hurrikan
it: Uragano
ja: ハリケーン
ko: 허리케인
nb: Orkan
nl: Orkaan
pl: Huragan
pt_br: Furacão
ro: Uragano
ru: Ураган
sk: Hurikán
sv: Orkan
tr: Hurrikan
uk: Ураган
zh_hans: 飓风

source: Ice blue → Indigo
ar: أزرق جليدي→نيلي
ca: Azul Hielo → Índigo
cs: Ledová→Indigo
da: Isblå → Indigo
de: Eisblau → Indigo
el: Blu Ghiaccio → Indaco
fi: Eisblau → Indigo
fr: Bleu Glace → Indigo
he: כחול קרח→אינדיגו
hi: बर्फीला नीला→इंडिगो
hr: Ledeno→Indigo
hu: Eisblau → Indigo
it: Blu Ghiaccio → Indaco
ja: アイスブルー→インディゴ
ko: 아이스블루→인디고
nb: Isblå → Indigo
nl: Ijsblauw → Indigo
pl: Lodowy→Indygo
pt_br: Azul Gelo → Índigo
ro: Blu Ghiaccio → Indaco
ru: Ледяной→Индиго
sk: Ľadová→Indigo
sv: Isblå → Indigo
tr: Eisblau → Indigo
uk: Ледяной→Индиго
zh_hans: 冰蓝→靛蓝

source: Import & Export
ar: استيراد وتصدير
ca: Importar y Exportar
cs: Import a Export
da: Importieren & Exportieren
de: Importieren & Exportieren
el: Εισαγωγή ed Εξαγωγή
fi: Importieren & Exportieren
fr: Importer et Exporter
he: ייבוא ויצוא
hi: आयात और निर्यात
hr: Uvoz i Izvoz
hu: Importieren & Exportieren
id: Impor & Ekspor
it: Importa ed Esporta
ja: インポートとエクスポート
ko: 가져오기 및 내보내기
ms: Import & Eksport
nb: Importieren & Exportieren
nl: Importieren & Exportieren
pl: Import i Eksport
pt_br: Importar e Exportar
ro: Importă ed Exportă
ru: Импорт и Экспорт
sk: Import a Export
sv: Importieren & Exportieren
th: นำเข้าและส่งออก
tr: Importieren & Exportieren
uk: Імпорт і Експорт
vi: Nhập và Xuất
zh_hans: 导入与导出

source: Import an OPML file to add new sources, or export your current sources to share or back up.
ar: استورد OPML لإضافة مصادر، أو صدّر للمشاركة.
ca: Importa un archivo OPML para añadir nuevas fuentes, o exporta tus fuentes actuales para compartir o respaldar.
cs: Importujte OPML pro přidání zdrojů.
da: Importer en OPML-fil for at tilføje nye kilder, eller eksporter dine nuværende kilder for at dele eller tage backup.
de: Importiere eine OPML-Datei, um neue Quellen hinzuzufügen, oder exportiere deine aktuellen Quellen zum Teilen oder Sichern.
el: Εισαγωγή αρχείου OPML για προσθήκη νέων πηγών, ή εξαγωγή των τρεχουσών πηγών για κοινοποίηση ή αντίγραφο ασφαλείας.
fi: Tuo OPML-tiedosto, um uusie lähdettä lisätäksesi, tai vie omasi nykyiset lähdettä jaettavaksi tai varmuuskopioitavaksi.
fr: Importez un fichier OPML pour ajouter des sources, ou exportez vos sources actuelles pour les partager ou les sauvegarder.
he: ייבא קובץ OPML להוספת מקורות, או ייצא את המקורות הנוכחיים לשיתוף או גיבוי.
hi: OPML आयात करें स्रोत जोड़ने के लिए, या शेयर करने के लिए निर्यात करें।
hr: Uvezite OPML za dodavanje izvora.
hu: Importálj egy OPML fájlt, um úje forrás hozzáadásához, vagy exportálj saját jelenlegi forrás megosztáshoz vagy mentéshez.
id: OPML Impor lakukan sumber atau Ekspor
it: Importa OPML per aggiungere fonti, o esporta per condividere.
ja: OPMLをインポートしてソース追加、またはエクスポート。
ko: OPML 가져오기로 소스 추가, 또는 공유를 위해 내보내기.
ms: OPML Import buat sumber atau Eksport
nb: Importer en OPML-fil for å legge til nye kilder, eller eksporter dine nåværende kilder for å dele eller ta sikkerhetskopi.
nl: Importeer een OPML-bestand om nieuwe bronnen toe te voegen, of exporteer je huidige bronnen om te delen of back-uppen.
pl: Zaimportuj OPML, aby dodać źródła.
pt_br: Importe um arquivo OPML para adicionar novas fontes, ou exporte suas fontes atuais para compartilhar ou fazer backup.
ro: Importă un fișier OPML pentru a adăuga surse noi sau exportă sursele curente pentru a le partaja sau pentru backup.
ru: Импортируйте OPML для добавления источников.
sk: Importujte OPML pre pridanie zdrojov.
sv: Importera en OPML-fil för att lägga till nya källor, eller exportera dina nuvarande källor för att dela eller säkerhetskopiera.
th: OPML นำเข้า ทำ แหล่ง หรือ ส่งออก
tr: İçe aktar bir OPML dosyası, um yenie kaynak eklemek için, veya dışa aktar senin mevcut kaynak paylaşmak veya yedeklemek için.
uk: Импортируйте OPML для добавления джерел.
vi: OPML Nhập làm nguồn của cho, hoặc của cho Xuất
zh_hans: 导入OPML添加源，或导出以分享或备份。

source: Import OPML File
ar: استيراد ملف OPML
ca: Importar Archivo OPML
cs: Importovat OPML soubor
da: OPML-Datei Importieren
de: OPML-Datei Importieren
el: Εισαγωγή File OPML
fi: OPML-Datei Importieren
fr: Importer un Fichier OPML
he: ייבוא קובץ OPML
hi: OPML फ़ाइल आयात करें
hr: Uvezi OPML datoteku
hu: OPML-Datei Importieren
id: OPML file Impor lakukan
it: Importa File OPML
ja: OPMLファイルをインポート
ko: OPML 파일 가져오기
ms: OPML fail Import buat
nb: OPML-Datei Importieren
nl: OPML-Datei Importieren
pl: Importuj plik OPML
pt_br: Importar Arquivo OPML
ro: Importă File OPML
ru: Импорт Файла OPML
sk: Importovať OPML súbor
sv: OPML-Datei Importieren
th: OPML ไฟล์ นำเข้า ทำ
tr: OPML-Datei Importieren
uk: Импорт Файла OPML
vi: OPML Nhập làm
zh_hans: 导入 OPML 文件

source: Independence Day
ar: عيد الاستقلال
ca: Día de la Independencia
cs: Den Nezávislosti
da: Uafhængighedsdag
de: Unabhängigkeitstag
el: Festa dell'Indipendenza
fi: Unabhängigkeitstag
fr: Jour de l'Indépendance
he: יום העצמאות
hi: स्वतंत्रता दिवस
hr: Dan Nezavisnosti
hu: Unabhängigkeitstag
id: Hari Kemerdekaan
it: Festa dell'Indipendenza
ja: 独立記念日
ko: 독립기념일
ms: Hari Kemerdekaan
nb: Uavhengighetsdag
nl: Onafhankelijkheidsdag
pl: Dzień Niepodległości
pt_br: Dia da Independência
ro: Festa dell'Indipendenza
ru: День Независимости
sk: Deň Nezávislosti
sv: Självständighetsdagen
th: วันประกาศอิสรภาพ
tr: Unabhängigkeitstag
uk: День Незалежності
vi: Ngày Độc Lập
zh_hans: 独立日

source: Inspiring
ar: ملهم
ca: Inspirador
cs: Inspirativní
da: Inspirerende
de: Inspirierend
el: Έμπνευση
fi: Inspiroiva
fr: Inspirant
he: מעורר השראה
hi: प्रेरणादायक
hr: Inspirativno
hu: Inspiráló
id: Menginspirasi
it: Ispiratore
ja: 感動
ko: 영감
ms: Memberi Inspirasi
nb: Inspirerende
nl: Inspirerend
pl: Inspirujące
pt_br: Inspirador
ro: Inspirator
ru: Вдохновляющее
sk: Inšpiratívne
sv: Inspirerande
th: สร้างแรงบันดาลใจ
tr: İlham Verici
uk: Надихаюче
vi: Truyền Cảm Hứng
zh_hans: 励志

source: January
ar: يناير
ca: Enero
cs: Leden
da: Januar
de: Januar
el: Ιανουάριος
fi: Tammikuu
fr: Janvier
he: ינואר
hi: जनवरी
hr: Siječanj
hu: Január
id: Januari
it: Gennaio
ja: 1月
ko: 1월
ms: Januari
nb: Januar
nl: Januari
pl: Styczeń
pt_br: Janeiro
ro: Ianuarie
ru: Январь
sk: Január
sv: Januari
th: มกราคม
tr: Ocak
uk: Січень
vi: Tháng Một
zh_hans: 一月

source: July
ar: يوليو
ca: Julio
cs: Červenec
da: Juli
de: Juli
el: Ιούλιος
fi: Heinäkuu
fr: Juillet
he: יולי
hi: जुलाई
hr: Srpanj
hu: Július
id: Juli
it: Luglio
ja: 7月
ko: 7월
ms: Julai
nb: Juli
nl: Juli
pl: Lipiec
pt_br: Julho
ro: Iulie
ru: Июль
sk: Júl
sv: Juli
th: กรกฎาคม
tr: Temmuz
uk: Липень
vi: Tháng Bảy
zh_hans: 七月

source: June
ar: يونيو
ca: Junio
cs: Červen
da: Juni
de: Juni
el: Ιούνιος
fi: Kesäkuu
fr: Juin
he: יוני
hi: जून
hr: Lipanj
hu: Június
id: Juni
it: Giugno
ja: 6月
ko: 6월
ms: Jun
nb: Juni
nl: Juni
pl: Czerwiec
pt_br: Junho
ro: Iunie
ru: Июнь
sk: Jún
sv: Juni
th: มิถุนายน
tr: Haziran
uk: Червень
vi: Tháng Sáu
zh_hans: 六月

source: Juneteenth
ar: جونتينث
hi: जूनटींथ
ja: ジューンティーンス
ko: 준틴스
ru: Джунит
uk: Джунит
vi: Tháng
zh_hans: 六月节

source: Just interesting things
ar: مجرد أشياء مثيرة للاهتمام
ca: Solo cosas interesantes
cs: Prostě Zajímavé Věci
da: Nur iteressante Dige
de: Nur interessante Dinge
el: Solo cose interessanti
fi: Vain kiinnostavia asioita
fr: Juste des choses intéressantes
he: פשוט דברים מעניינים
hi: बस दिलचस्प चीज़ें
hr: Samo Zanimljive Stvari
hu: Csak érdekes dolgok
id: menarik
it: Solo cose interessanti
ja: ただ面白いものだけ
ko: 그냥 흥미로운 것들
ms: menarik
nb: Nur iteressante Dige
nl: Alleen interessante dingen
pl: Po Prostu Ciekawe Rzeczy
pt_br: Só coisas interessantes
ro: Solo cose interessanti
ru: Просто Интересные Вещи
sk: Jednoducho Zaujímavé Veci
sv: Nur iteressante Dige
th: น่าสนใจ
tr: Sadece İlginç Şeyler
uk: Просто Цікаві Речі
vi: Những điều thú vị
zh_hans: 只有有趣的东西

source: Just Opened
ar: افتتح للتو
ca: Recién Abierto
cs: Právě otevřeno
da: Lige åbnet
de: Gerade Geöffnet
el: Μόλις Άνοιξε
fi: Juuri avattu
fr: Vient d'Ouvrir
he: זה עתה נפתח
hi: अभी खोला
hr: Upravo otvoreno
hu: Most Nyitva
it: Appena Aperto
ja: 開いたばかり
ko: 방금 열림
nb: Nylig åpnet
nl: Net geopend
pl: Właśnie otwarte
pt_br: Acabou de Abrir
ro: Appena Aperto
ru: Только Что Открыто
sk: Práve otvorené
sv: Nyss öppnad
tr: Gerade Geöffnet
uk: Только Что Открито
vi: bây giờ
zh_hans: 刚打开

source: Just opened
ar: افتتح للتو
ca: Recién abierto
cs: Právě otevřeno
da: Gerade geöffnet
de: Gerade geöffnet
el: Appena aperto
fi: Gerade geöffnet
fr: Vient d'ouvrir
he: זה עתה נפתח
hi: अभी खोला
hr: Upravo otvoreno
hu: Gerade geöffnet
it: Appena aperto
ja: 開いたばかり
ko: 방금 열림
nb: Gerade geöffnet
nl: Gerade geöffnet
pl: Właśnie otwarte
pt_br: Acabou de abrir
ro: Appena aperto
ru: Только открыто
sk: Práve otvorené
sv: Gerade geöffnet
tr: Gerade geöffnet
uk: Только відкрито
vi: bây giờ
zh_hans: 刚刚打开

source: Just you and the words
ar: أنت والكلمات فقط
ca: Solo tú y las palabras
cs: Jen ty a slova
da: Bare dig og ordene
de: Nur du und die Worte
el: Μόνο εσύ και οι λέξεις
fi: Vain sinä ja sanat
fr: Juste toi et les mots
he: רק אתה והמילים
hi: बस आप और शब्द
hr: Samo ti i riječi
hu: Csak te és a szavak
id: dan
it: Solo tu e le parole
ja: 君と言葉だけ
ko: 오직 너와 글자
ms: dan
nb: Bare deg og ordene
nl: Alleen jij en de woorden
pl: Tylko ty i słowa
pt_br: Só você e as palavras
ro: Solo tu e le parole
ru: Только ты и слова
sk: Len ty a slová
sv: Bara du och orden
th: และ
tr: Sadece sen ve kelimeler
uk: Только ти и слова
vi: và
zh_hans: 只有你和文字

source: Labor Day
ar: عيد العمال
ca: Día del Trabajo
cs: Svátek Práce
da: Arbejdernes dag
de: Tag der Arbeit
el: Εργατική Πρωτομαγιά
fi: Tag der Arbeit
fr: Fête du Travail
he: יום העבודה
hi: श्रम दिवस
hr: Praznik Rada
hu: Tag der Arbeit
id: Hari
it: Festa del Lavoro
ja: レイバーデー
ko: 노동절
ms: Hari
nb: Arbeidernes dag
nl: Dag van de Arbeid
pl: Święto Pracy
pt_br: Dia do Trabalho
ro: Festa del Lavoro
ru: День Труда
sk: Sviatok Práce
sv: Första maj
th: วัน
tr: Tag der Arbeit
uk: День Праці
zh_hans: 劳动节

source: Labor Day — take it easy
ar: عيد العمال — استرخِ
ca: Día del Trabajo — tómalo con calma
cs: Svátek Práce — odpočiň si
da: Arbejdernes dag — entspann dich
de: Tag der Arbeit — entspann dich
el: Εργατική Πρωτομαγιά — rilassati
fi: Tag der Arbeit — entspann dich
fr: Fête du Travail — détends-toi
he: יום העבודה — קח בקלות
hi: श्रम दिवस — आराम करें
hr: Praznik Rada — opusti se
hu: Tag der Arbeit — entspann dich
id: Hari — lakukan
it: Festa del Lavoro — rilassati
ja: レイバーデー — のんびり
ko: 노동절 — 편히 쉬세요
ms: Hari — buat
nb: Arbeidernes dag — entspann dich
nl: Dag van de Arbeid — entspann dich
pl: Święto Pracy — zrelaksuj się
pt_br: Dia do Trabalho — fique tranquilo
ro: Festa del Lavoro — rilassati
ru: День Труда — расслабься
sk: Sviatok Práce — oddýchni si
sv: Första maj — entspann dich
th: วัน — ทำ
tr: Tag der Arbeit — entspann dich
uk: День Праці — расслабься
vi: — làm
zh_hans: 劳动节 — 放轻松

source: Language
ar: اللغة
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
fi: Kieli
fr: Langue
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言

source: Large
ar: كبير
ca: Grande
cs: Velká
da: Stor
de: Groß
el: Μεγάλο
fi: Suuri
fr: Grande
he: גדול
hi: बड़ा
hr: Velika
hu: Nagy
id: Besar
it: Grande
ja: 大
ko: 크게
ms: Besar
nb: Stor
nl: Groot
pl: Duża
pt_br: Grande
ro: Mare
ru: Большой
sk: Veľká
sv: Stor
th: ใหญ่
tr: Büyük
uk: Великий
vi: Lớn
zh_hans: 大

source: Last saved
ar: آخر حفظ
ca: Último guardado
cs: Naposledy uloženo
da: Sidst gemt
de: Zuletzt gespeichert
el: Τελευταία Αποθήκευση
fi: Viimeksi tallennettu
fr: Dernier enregistrement
he: נשמר לאחרונה
hi: अंतिम सहेजाव
hr: Zadnje spremljeno
hu: Utoljára Mentve
it: Ultimo salvataggio
ja: 最終保存
ko: 마지막 저장
nb: Sist lagret
nl: Laatst opgeslagen
pl: Ostatnio zapisane
pt_br: Último salvamento
ro: Ultimo salvataggio
ru: Последнее сохранение
sk: Naposledy uložené
sv: Senast sparad
tr: Zuletzt gespeichert
uk: Последнее сохранение
zh_hans: 上次保存

source: Late Night
ar: وقت متأخر من الليل
ca: Noche Avanzada
cs: Pozdní noc
da: Sen nat
de: Späte Nacht
el: Αργά τη Νύχτα
fi: Myöhäinen yö
fr: Nuit Tardive
he: לילה מאוחר
hi: देर रात
hr: Kasna noć
hu: Késő Éjszaka
id: malam
it: Notte Fonda
ja: 深夜
ko: 늦은 밤
ms: malam
nb: Sen natt
nl: Late nacht
pl: Późna noc
pt_br: Madrugada
ro: Notte Fonda
ru: Поздняя Ночь
sk: Neskorá noc
sv: Sen natt
th: กลางคืน
tr: Späte Nacht
uk: Позднія Ночь
vi: đêm
zh_hans: 深夜

source: Late night
ar: وقت متأخر من الليل
ca: Noche avanzada
cs: Pozdní noc
da: Sen nat
de: Späte Nacht
el: Βαθιά νύχτα
fi: Späte Nacht
fr: Nuit tardive
he: לילה מאוחר
hi: देर रात
hr: Kasna noć
hu: Späte Nacht
id: malam
it: Notte fonda
ja: 深夜
ko: 늦은 밤
ms: malam
nb: Sen natt
nl: Late avand
pl: Późna noc
pt_br: Noite avançada
ro: Notte fonda
ru: Поздняя ночь
sk: Neskorá noc
sv: Sen natt
th: กลางคืน
tr: Späte Nacht
uk: Позднія ніч
vi: đêm
zh_hans: 深夜

source: Lavender Hour
ar: ساعة الخزامى
ca: Hora Lavanda
cs: Levandulová Hodina
da: Lavendelstunde
de: Lavendelstunde
el: Ώρα Λεβάντας
fi: Lavendelstunde
fr: Heure Lavande
he: שעת הלבנדר
hi: लैवेंडर घंटा
hr: Lavandin Sat
hu: Lavendelstunde
id: Jam Lavender
it: Ora Lavanda
ja: ラベンダーアワー
ko: 라벤더 아워
ms: Jam Lavender
nb: Lavendelstunde
nl: Lavendelstunde
pl: Lawendowa Godzina
pt_br: Hora Lavanda
ro: Ora Lavanda
ru: Лавандовый Час
sk: Levanduľová Hodina
sv: Lavendelstunde
th: ชั่วโมงลาเวนเดอร์
tr: Lavendelstunde
uk: Лавандовий Час
vi: Giờ Oải Hương
zh_hans: 薰衣草时刻

source: Lavender → Amethyst
ar: خزامى→جمشت
ca: Lavanda → Amatista
cs: Levandule→Ametyst
da: Lavendel → Ametyst
de: Lavendel → Amethyst
el: Lavanda → Ametista
fi: Lavendel → Amethyst
fr: Lavande → Améthyste
he: לבנדר→אמטיסט
hi: लैवेंडर→एमेथिस्ट
hr: Lavanda→Ametist
hu: Lavendel → Amethyst
it: Lavanda → Ametista
ja: ラベンダー→アメジスト
ko: 라벤더→자수정
nb: Lavendel → Ametyst
nl: Lavendel → Amethist
pl: Lawenda→Ametyst
pt_br: Lavanda → Ametista
ro: Lavanda → Ametista
ru: Лаванда→Аметист
sk: Levanduľa→Ametyst
sv: Lavendel → Ametist
tr: Lavendel → Amethyst
uk: Лаванда→Аметист
zh_hans: 薰衣草→紫水晶

source: Lazy Saturday
ar: سبت كسول
ca: Sábado perezoso
cs: Líná sobota
da: Fauler Lørdag
de: Fauler Samstag
el: Σάββατο pigro
fi: Fauler Lauantai
fr: Samedi paresseux
he: שבת עצלה
hi: आलसी शनिवार
hr: Lijena subota
hu: Fauler Szombat
it: Sabato pigro
ja: 怠惰な土曜
ko: 게으른 토요일
nb: Fauler Lørdag
nl: Fauler Zaterdag
pl: Leniwia sobota
pt_br: Sábado preguiçoso
ro: Sâmbătă pigro
ru: Ленивая суббота
sk: Lenivá sobota
sv: Fauler Lördag
tr: Fauler Cumartesi
uk: Ленивая суббвіда
vi: Thứ Bảy
zh_hans: 慵懒周六

source: Lazy Sunday
ar: أحد كسول
ca: Domingo perezoso
cs: Líná neděle
da: Fauler Søndag
de: Fauler Sonntag
el: Κυριακή pigra
fi: Fauler Sunnuntai
fr: Dimanche paresseux
he: ראשון עצל
hi: आलसी रविवार
hr: Lijena nedjelja
hu: Fauler Vasárnap
it: Domenica pigra
ja: 怠惰な日曜
ko: 게으른 일요일
nb: Fauler Søndag
nl: Fauler Zondag
pl: Leniwia niedziela
pt_br: Domingo preguiçoso
ro: Duminică pigra
ru: Ленивое воскресенье
sk: Lenivá nedeľa
sv: Fauler Söndag
tr: Fauler Pazar
uk: Ленивое воскресенье
vi: Chủ Nhật
zh_hans: 慵懒周日

source: Let's see what's happening
ar: لنرَ ماذا يحدث
ca: Veamos qué pasa
cs: Podívejme se, co se děje
da: Schauen wir, was passiert
de: Schauen wir, was passiert
el: Vediamo cosa succede
fi: Schauen wir, was passiert
fr: Voyons ce qui se passe
he: בוא נראה מה קורה
hi: देखते हैं क्या हो रहा है
hr: Da vidimo što se događa
hu: Schauen wir, was passiert
id: adalah apa jadi adalah
it: Vediamo cosa succede
ja: 何が起きているか見よう
ko: 무슨 일인지 보자
ms: ialah apa jadi ialah
nb: Schauen wir, was passiert
nl: Schauen wir, was passiert
pl: Zobaczmy, co się dzieje
pt_br: Vamos ver o que está rolando
ro: Vediamo cosa succede
ru: Посмотрим, что происходит
sk: Pozrime sa, čo sa deje
sv: Schauen wir, was passiert
th: คือ อะไร เป็น คือ
tr: Schauen wir, was passiert
uk: Посмвідрим, що происходит
vi: là là
zh_hans: 看看发生了什么

source: Like clockwork
ar: كالساعة
ca: Como un reloj
cs: Jako hodinky
da: Som et urværk
de: Wie ein Uhrwerk
el: Σαν ρολόι
fi: Wie ein Uhrwerk
fr: Comme une horloge
he: כמו שעון
hi: घड़ी की तरह
hr: Kao sat
hu: Wie ein Uhrwerk
id: Seperti jam
it: Come un orologio
ja: 時計のように
ko: 시계처럼
ms: Tepat seperti jam
nb: Som et urverk
nl: Als een klok
pl: Jak w zegarku
pt_br: Como um relógio
ro: Come un orologio
ru: Как часы
sk: Ako hodinky
sv: Som en klocka
th: เหมือนเครื่องจักร
tr: Wie ein Uhrwerk
uk: Как годинаи
vi: của
zh_hans: 如时钟般精准

source: Listen
ar: استماع
ca: Escuchar
cs: Poslouchat
da: Lyt
de: Anhören
el: Ακρόαση
fi: Kuuntele
fr: Écouter
he: האזן
hi: सुनें
hr: Slušaj
hu: Hallgatás
id: Dengarkan
it: Ascolta
ja: 聴く
ko: 듣기
ms: Dengar
nb: Lytt
nl: Luisteren
pl: Słuchaj
pt_br: Ouvir
ro: Ascultă
ru: Слушать
sk: Počúvať
sv: Lyssna
th: ฟัง
tr: Dinle
uk: Слухати
vi: Nghe
zh_hans: 收听
